/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "Vedno prepiši pri ponovnem nalaganju";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "Vedno uporabi ta program";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "Izgled";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "Vprašaj me, preden zaprem povezano okno brskalnika.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "Poskušaj pridobiti besedilo in ustvariti novo datoteko iz PNG, JPEG in GIF naloženih datotek.";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "Samodejno preveri za posodobitve Cyberducka med:";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "Pasovna širina";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "Zaznamki";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Box";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "Postavi okno v ospredje, ko se prenos začne";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "Brskalnik";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "Spremeni nastavitve…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "Spremeni dovoljenja";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "Spremembe bodo uveljavljene pri naslednjem zagonu programa.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "Preveri za posodobive zdaj";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Izberite »Reduced Redundancy Storage« (RRS) za zmanjšanje stroškov s shranjevanjem nekritičnih in ponovljivih podatkov v nižje nivoje redundance.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Izberite algoritem šifriranja za varen prenos datotek na strežnik.";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "Zapri okno, ko se prenos konča";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "Potrdi prekinitev povezave";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "Poveži se na zaznamek:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "Povezava";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Spremeni v Google Docs format";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "Privzeto";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Privzeto mesto vedra";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "Privzeti rokovalec protokola";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Privzeti razred shranjevanja";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "Privzeti protokol:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "Dokumenti:";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "Dvojni klik odpre datoteko v zunanjem urejevalniku";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "Mapa prenosov:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "Prenosi na računalnik";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "Urejevalnik";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Šifriranje";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "Izvajanje";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "Obstoječe datoteke:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "Filter";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "Splošno";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Drive";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google Docs podpirajo izvoz dokumentov v številne formate. Izberite privzeti format za izvoz dokumentov.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "Skupina";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "Prečne črte";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "Okno informacij vedno prikaže trenutni izbor";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "Jezik";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "Dolga";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "Največji pretok:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "Srednja";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "Število ponovnih poskusov:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "Odpri prazen brskalnik ob zagonu programa. Povezava do izbranega zaznamka je odprta v novem brskalniku.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "Odpri prenesene datoteke s privzetim programom.";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "Odpri novo okno brskalnika ob zagonu";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "Odpri novo povezavo";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "Optična prepoznava besedila (OCR)";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "Drugi pogledi";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "Drugi";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "Lastnik";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "Dovoljenja";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "Nastavitve";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "Predstavitve:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "Ohrani datum spremembe";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "Proxy strežniki";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "Branje";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "Odstrani po končanem prenosu";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "Ponovi neuspele mrežne naloge";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "Tipka Enter izbere mapo ali datoteko za preimenovanje";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "Shrani delovno površino";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "Išči gesla v Keychainu. Privzeto shrani gesla po uspešni prijavi v Keychain.";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "Izberite privzeti urejevalnik besedil, s katerim bodo odprte datoteke, za katere ni mogoče najti drugega programa za urejanje.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "Izberite privzeti program za odpiranje datotek in povezav, ki kažejo na FTP mesto.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "Izberite privzeti program za odpiranje datotek in povezav, ki kažejo na SFTP mesto.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "Kratka";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "Pokaži skrite datoteke";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "Preskoči datoteke, ki se ujemajo z regularnim izrazom:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "Razpredelnice:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "Kodiranje znakov";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "Mesto, kjer bodo vedra privzeto ustvarjena.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "Izbrano privzeto kodiranje znakov se uporablja za pretvarjanje znakov iz datotečnih imen v brskalniku. Kodiranje naj bo enako tistemu na strežniku.";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "Omejitev prenosov";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "Čas do prekinitve odpiranja povezav (v sekundah):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "Prekinitve";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "Časovni žig";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "Prenesi datoteke:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "Prenosi";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "Neomejena pasovna širina";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "Posodobitve";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Prenesi na strežnik z začasnim imenom datoteke";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "Prenosi na strežnik";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Uporabi Keychain";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "Uporabi velike ikone";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "Uporabi srednje ikone";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "Uporabi majhne ikone";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "Uporabi izmenjajoče ozadje vrstic";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "Uporabi povezavo brskalnika";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "Omogoči odpiranje map pri vlečenju datotek nanje";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "Uporabi sistemske proxy nastavitve";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "Navpične črte";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "Pri uprabi majhnih ikon se pokaže le vzdevek zaznamka.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "Shrani vse odprte brskalnike ob izhodu iz programa in jih obnovi ob ponovnem zagonu.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "Pisanje";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "Preprosto lahko shranite prenesene datoteke v Google Docs ali pretvorite besedilne dokumente, predstavitve in razpredelnice v Google Docs format, da jih lahko kasneje urejate preko spleta.";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "za datoteke";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "za mape";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "na dovoljenja lokalne datoteke ali mape.";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "na dovoljenja oddaljene datoteke ali mape.";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "na sledeča dovoljenja:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "z zakasnitvijo (v sekundah):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "z zakasnitvijo:";

